INSERT  INTO `category` (`category_id`, `category_name`) VALUES
        (1, 'Театр'),
        (2, 'Кино'),
        (3, 'Вечеринка'),
        (4, 'Open air'),
        (5, 'Музеи');

INSERT INTO `event` (`event_id`, `category_id`, `event_name`, `event_place_name`) VALUES
        (1, 1, 'Премьера "Весёлый вдовец"', '«БРЕСТСКИЙ АКАДЕМИЧЕСКИЙ ТЕАТР ДРАМЫ»'),
        (2, 1, 'Три толстяка', '«БРЕСТСКИЙ АКАДЕМИЧЕСКИЙ ТЕАТР ДРАМЫ»'),
        (3, 2,' ОДНОКЛАССНИЦЫ. НОВЫЙ ПОВОРОТ', 'Кинотеатр "Беларусь"'),
        (4, 2, 'КОНГ: ОСТРОВ ЧЕРЕПА 3Д', 'Кинотеатр "Беларусь"'),
        (5, 2, 'ЛОГАН: РОСОМАХА 2Д', 'Кинотеатр "МИР"'),
        (6, 5, '"Камни Беларуси"', '"Краеведческий музей"');


INSERT INTO `time_period` (`time_period_id`, `event_id`, `beginning`, `end`) VALUES
        (1, 4, '2017-03-13 22:49:49', '2017-03-13 23:55:00'),
        (2, 5, '2017-03-14 22:49:49', '2017-03-14 23:55:00'),
        (3, 2, '2017-03-14 18:15:00', '2017-03-14 19:15:00'),
        (4, 1, '2017-03-14 10:00:00', '2017-03-13 12:00:00'),
        (5, 3, '2017-03-21 22:00:00', '2017-03-21 22:50:00'),
        (6, 3, '2017-03-14 11:00:00', '2017-03-14 12:00:00');